Repository: carlyeah/decision_maker
Catalog: *.lproj/Localizable.strings
Languages: es_mx

# shake_me
source: Shake me to help you decide
es_mx: Agítame para ayudarte a decidir

# force_first
source: The force is strong with your first option
es_mx: La fuerza está contigo en la primera opción

# force_second
source: The force is strong with your second option
es_mx: La fuerza está contigo en la segunda opción

# ithink_first
source: I think you should go with your first option
es_mx: Deberías elegir la primera opción

# ithink_second
source: I think you should go with your second option
es_mx: Deberías elegir la segunda opción

# ifeel_first
source: I feel a disturbance in your first option
es_mx: Siento disturbios en tu primera opción

# ifeel_second
source: I feel a disturbance in your second option
es_mx: Siento disturbios en tu primera opción

# light_first
source: The light embrace your first option
es_mx: La luz abraza tu primera opción

# light_second
source: The light embrace your second option
es_mx: La luz abraza tu segunda opción

# doubt_first
source: First option. No doubt
es_mx: Primera opción. Sin duda

# doubt_second
source: Second option. No doubt
es_mx: Segunda opción. Sin duda

# graduate_first
source: First option, you're trying to seduce me. Aren't you?
es_mx: Primera opción, ¿estás tratando de seducirme?

# graduate_second
source: Second option, you're trying to seduce me. Aren't you?
es_mx: Segunda opción, ¿estás tratando de seducirme?

# damn
source: My dear, I don't give a damn
es_mx: Querido, en realidad no me importa

# corleone_first
source: I'm going to give you an option you can't refuse. The first.
es_mx: Voy a darte una opción que no podrás rechazar. La primera.

# corleone_second
source: I'm going to give you an option you can't refuse. The second.
es_mx: Voy a darte una opción que no podrás rechazar. La segunda.

# toto_first
source: I've got a feeling you're not with the first option any more.
es_mx: Tengo el presentimiento de que no irás por la primera opción.

# toto_second
source: I've got a feeling you're not with the second option any more.
es_mx: Tengo el presentimiento de que no irás por la segunda opción.

# talkin
source: You talkin' to me?
es_mx: ¿Me estás hablando?

# et_first
source: E.T. First Option. Go.
es_mx: E.T. Primera opción. Ve.

# et_second
source: E.T. Second Option. Go.
es_mx: E.T. Segunda opción. Ve.

# oz_first
source: There's no option like the first one.
es_mx: No hay otra opción como la primera.

# oz_second
source: There's no option like the second one.
es_mx: No hay otra opción como la segunda.

# truth_first
source: You can't handle the first option!
es_mx: ¡No puedes controlar la primera opción!

# truth_second
source: You can't handle the second option!
es_mx: ¡No puedes controlar la segunda opción!

# dead_options
source: I see dead options
es_mx: Veo opciones muertas

# frank_first
source: The first option it's alive! It's alive!
es_mx: ¡La primera opción está viva! ¡Viva!

# frank_second
source: The second option it's alive! It's alive!
es_mx: ¡La segunda opción está viva! ¡Viva!

# paccino_first
source: Keep your options close, but your first option closer
es_mx: Mantén tus opciones cerca, pero tu primera opción más cerca.

# paccino_second
source: Keep your options close, but your second option closer
es_mx: Mantén tus opciones cerca, pero tu segunda opción más cerca.

# tony_first
source: Say 'hello' to my first option!
es_mx: ¡Di 'hola' a mi primera opción!

# tony_second
source: Say 'hello' to my second option!
es_mx: ¡Di 'hola' a mi segunda opción!
